{
  "0": {
    "title": "Pramuka",
    "description": "Pramuka merupakan wadah proses pendidikan non formal dalam pembentukan karakter. Pramuka adalah kegiatan ekstrakulikuler wajib di sekolah.",
    "pembimbing": "Putu Agung Mahardika, S.T., M.Pd.<br>I Nyoman Sudarna, S.Ag.<br>Dewa Gede Pajar Sena Putra<br>Made Ida Mas Ary Anggraeni<br>Ni Made Dewi Ermawati, S.Pd<br>Ni Wayan Winiantari, S.Pd.B."
  },
  "1": {
    "title": "PKS",
    "description": "Tugas PKS adalah mengatur lalu lintas silingkungan sekolah dan lingkungan sekitar sekolah, terutama pada saat menyebrangkan siswa-siswi yang akan menuju kesekolah",
    "pembimbing": "Ni Made Puspaningsih, S.Kom"
  },
  "2": {
    "title": "Sepak Bola / Futsal",
    "description": "Kegiatan Ekstrakurikuler untuk membantu pengembangan potensi, bakat, dan minat peserta didik dalam bidang Sepak Bola",
    "pembimbimg": "I Made Wetera, S.Pd"
  },
  "3": {
    "title": "Tari",
    "description": "Kegiatan Ekstrakulikuler untuk memperdalam pengetahuan dan mangasah skill peserta didik tentang tari tradisional.",
    "pembimbing": "Gusti Agung Ayu Eka Ratih, S.E"
  },
  "4": {
    "title": "Pencak Silat",
    "description": "Wadah bagi peserta didik yang ingin mengenal dan yang telah memiliki kemampuan dalam beladiri pencak silat. Sehingga mereka bisa mengembangkan kemampuan diri mereka melalui beladiri pencak silat.",
    "pembimbing": "I Made Dwi Agung Sastrawan"
  },
  "5": {
    "title": "Voly",
    "description": "Kegiatan Ekstrakulikuler untuk mendorong prestasi non akademik, pertumbuhan fisik dan perkembangan psikis, meningkatkan kemampuan dan keterampilan dalam bermain bola voli.",
    "pembimbing": "I Kade Made Wetra"
  },
  "6": {
    "title": "Catur",
    "description": "EkstraKulikuler untuk mengenal dan mengasah kemampuan peserta didik dalam bermain Catur. Serta untuk melatih cara berfikir peserta didik dalam membuat strategi permainan.",
    "pembimbing":  "A. A. Sagung Bintang Sri Utami D., S.E."
  },
  "7": {
    "title": "Tata Rias",
    "description": "Kegiatan kesiswaan dalam mengembangkan keterampilan peserta didik dalam bidang Tata Rias.",
    "pembimbing": "Dra. Ni Nyoman Ayu Wahyuning Apriani, M.Pd.<br>Ida Ayu Ngurah Asokayaning"
  },
  "8":  {
    "title": "PMR",
    "description": "Ekstrakurikuler yang bergerak dibidang kepalangmerahan. Memberi pertolongan pertama merupakan tugas utama anggota PMR kepada teman atau siswa di sekolah yang sakit atau mengalami kecelakaan ringan",
    "pembimbing": "Dra. Ni Nyoman Puspawati"
  },
  "9": {
    "title": "Yoga Asana",
    "description": "Merupakan jenis olahraga yang bertujuan untuk meningkatkan kesehatan dan kesejahteraan tubuh, dengan melibatkan aktivitas fisik, latihan pernapasan, teknik relaksasi, dan latihan meditasi.",
    "pembimbing": "I Nyoman Lenderi, S.Ag."
  },
  "10": {
    "title": "Dharma Gita",
    "description": "Ekstrakuliler untuk menambah pengetahuan tentang nyanyian Dharma Gita dan mengasah kemampuan menyanyikan tembang - tembang keagamaan Hindu, terutama dalam pelaksanaan Yadnya",
    "pembimbing": "I Nyoman Sudarna, S.Ag."
  },
  "11": {
    "title": "Vocal Group / Musik",
    "description": "Kegiatan Ekstrakulikuler dalam mengasah kemampuan peserta didik tentang seni musik, selain Alat Musik, juga melatih vokal bagi peserta didik yang masuk dalam bidang bernyanyi.",
    "pembimbing": "A.A. Sagung Bintang Sri Utami D., S.E."
  },
  "12": {
    "title": "Bulu Tangkis",
    "description": "Kegiatan Ekstrakurikuler untuk membantu pengembangan potensi, bakat, dan minat peserta didik dalam bidang Bulu Tangkis",
    "pembimbing": "Dewa Nyoman Suparta, S.Pd"
  },
  "13": {
    "title": "Fruit Carving",
    "description": "Fruit Carving merupakan seni mengukir buah atau sebuah kegiatan memahat dan mengukir buah menggunakan alat sederhana seperti cutter, pisau, dan tusuk gigi menjadi maha karya yang menakjubkan.",
    "pembimbing": "I Made Wetera, S.Pd"
  },
  "14": {
    "title": "Basket",
    "description": "Kegiatan Ekstrakurikuler untuk membantu pengembangan potensi, bakat, dan minat peserta didik dalam bidang Basket",
    "pembimbing": "I Dewa Putu Wirajaya, S.Fil.H."
  },
  "15": {
    "title": "Siklus Akuntansi",
    "description": "Mangasah kemampuan setiap tindakan akuntansi yang mengidentifikasi, analisis, dan mencatat transaksi keuangan menggunakan proses yang berulang.",
    "pembimbing": "Desak Gede Yuly Sariantini, S.E."
  },
  "16": {
    "title": "KSPAN",
    "description": "Program kegiatan dalam memberikan informasi kepada siswa terkait informasi mengenai kesehatan reproduksi (Kespro), alat reproduksi laki-laki dan perempuan, narkoba, infeksi menular seksual (IMS), HIV dan AIDS.",
    "pembimbing": "Ni Putu Kembar Murniati, S.Pd., M.Pd."
  },
  "17": {
    "title": "Cinematography",
    "description": "Belajar cara memposisikan kamera, atur angle, dan ciptakan tangkapan gambar yang mengesankan. Tak sampai disitu, extra cinematography akan memfokuskan siswa untuk bisa menyampaikan pesan yang dalam melalui visualisasi gambar.",
    "pembimbing": "Ni Putu Eny Purwita Dewi, S.Kom"
  },
  "18": {
    "title": "Praktek Upakara Agama (Mejejahit)",
    "description": "Ekstrakulikuler yang mengajarkan proses pembuatan dan mengasah kemampuan dalam membuat Upakara kepada peserta didik.",
    "pembimbing": "Ni Nyoman Sutarihanti, S.Fil.H."
  },
  "19": {
    "title": "Komputer Akuntansi (MYOB)",
    "description": "Belajar mengenai program aplikasi yang digunakan untuk mengolah transaksi akuntansi dan menghasilkan laporan keuangan.",
    "pembimbing": "Gusti Agung Ayu Eka Ratih, S.E."
  },
  "20": {
    "title": "Jurnalistik",
    "description": "Menyelidiki fenomena, kasus, dan me-wawancarai orang disekitar untuk dapat menyampaikan berita yang akurat, presisi, dan aktual.",
    "pembimbing": "I Made Darma Sentana Putra, S.Pd."
  },
  "21": {
    "title": "UKS",
    "description": "Program UKS mencakup kegiatan aktivitas fisik, sarapan dengan menu sehat, menerapkan Cuci Tangan Pakai Sabun, buku raport kesehatanku untuk gerakan literasi di lingkungan sekolah",
    "pembimbing": "Dra. Ni Nyoman Puspawati"
  },
  "22": {
    "title": "Club English",
    "description": "Kegiatan Ekstrakurikuler untuk membantu pengembangan potensi, bakat, dan minat peserta didik dalam bidang Bahasa Inggris",
    "pembimbimg": "Ni Putu Nanik Puspita Rini, S.S., M.Pd."
  },
  "23": {
    "title": "Club Matematika",
    "description": "Memiliki ketertarikan lebih dalam hal hitung menghitung? Ini adalah extra yang tepat untuk mempelajari matematika ke titik yang jauh lebih dalam lagi.",
    "pembimbimg": "Ni Wayan Widani, S.Pd."
  }
}